"BUTTON_AUTHENTICATE" = "내 휴대폰 번호 사용";

"BUTTON_CONTINUE" = "계속하기";

"BUTTON_DISMISS" = "취소";

"BUTTON_DONE" = "완료";

"BUTTON_NOT_NOW" = "나중에 다시 보기";

"BUTTON_OKAY" = "확인";

"BUTTON_RESEND_CONF_CODE" = "인증 코드 다시 보내기";

"BUTTON_RETRY" = "다시 시도";

"BUTTON_SENDING" = "보내는 중...";

"BUTTON_SENDING_CONF_CODE" = "인증 코드를 보내는 중";

"BUTTON_SEND_CONF_CODE" = "인증 코드 보내기";

"BUTTON_SENT_CONF_CODE" = "인증 코드 보냄";

"BUTTON_SIGN_IN_WITH_TWITTER" = "트위터 계정으로 로그인";

"BUTTON_TRY_DIFFERENT_NUMBER" = "다른 휴대폰 번호로 시도";

"CALL_ME_ACTION" = "나에게 전화하기";

"CALL_ME_LOADING" = "전화하는 중...";

"ERROR_CANT_SMS" = "이 번호로 SMS 문자를 보낼 수 없습니다.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "코드를 확인한 후 다시 시도하세요.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "앗, 네트워크 문제가 발생한 것 같습니다. 다시 시도할까요? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "휴대폰 번호를 확인한 후 다시 시도하세요.";

"ERROR_TRY_AGAIN_LATER" = "지금은 트위터에 로그인할 수 없습니다. 잠시 후 다시 시도해 주세요.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "이전에 <u>digits.com</u>에서 2단계 인증 코드를 설정했습니다.";

"FOOTNOTE_CONF_CODE_CALL_ME" = "'전화 걸기'를 탭하면 <u>Digits by Twitter</u>에서 휴대폰 번호 인증을 위한 전화를 겁니다. 전화 및 데이터 요금이 부과될 수 있습니다.";

"FOOTNOTE_CREATE_ACCOUNT" = "위의 '계속하기'를 탭하면 Digits by Twitter의 <u>이용약관</u>, <u>개인정보 취급방침</u> 및 <u>쿠키 정책</u>에 동의하게 되고, %@의 다른 사용자가 휴대폰 번호 또는 이메일로 나를 찾을 수 있습니다.";

"FOOTNOTE_SEND_CONF_CODE" = "위의 '인증 코드 보내기'를 탭하면 <u>Digits by Twitter</u>에서 휴대폰 번호 인증을 위한 SMS를 발송합니다. 문자 및 데이터 요금이 부과될 수 있습니다.";

"FOOTNOTE_TOS_UPDATE" = "위의 '계속하기'를 탭하면 Digits by Twitter의 업데이트된 <u>이용약관</u>, <u>개인정보 취급방침</u> 및 <u>쿠키 정책</u>에 동의하게 되고, %@의 다른 사용자가 휴대폰 번호 또는 이메일로 나를 찾을 수 있습니다.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2단계 인증 코드 입력";

"LABEL_ENTER_CONF_CODE" = "인증 코드 입력";

"LABEL_ENTER_PHONE_NUMBER" = "휴대폰 번호 입력";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Digits by Twitter를 사용하여 이 앱을 사용하는 친구를 더 많이 찾을 수 있습니다. \"확인\"을 터치하면 주소록이 Digits by Twitter에 업로드되어 나를 아는 %@ 의 사용자를 발견하거나, %@ 의 다른 사용자들이 나를 발견할 수 있습니다.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "친구 찾기";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "휴대폰 번호를 확인할 수 없음";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "죄송합니다. 인증 코드를 전송하는 데 문제가 발생했습니다.";

"PARTIAL_FOOTNOTE_THIS_APP" = "이 앱";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "인증 코드";

"PLACEHOLDER_CONF_CODE" = "인증 코드";

"PLACEHOLDER_YOUR_NUMBER" = "내 휴대폰 번호";

"WAIT_FOR_CONF_CODE" = "1분 이내에 휴대폰으로 인증 코드를 보내드립니다.";

